export default [[{ 'δρόμος': 'дорога' },

    { 'δράκος': 'дракон' },

    { 'ίδρυμα': 'фонд' },

    { 'θαύμα': 'чудо' },

    { 'μάθημα': 'урок' },

    { 'δήθεν': 'якобы' },

    { 'ρεβίθια': 'цыпленок' },

    { 'πρόθεση': 'намерение' },

    { 'διαθήκη': 'завет' },

    { 'αθλητής': 'спортсмен' },

    { 'Αθήνα': 'Афины' },

    { 'πάθος': 'страсть' },

    { 'λάθος': 'ошибка' },

    { 'διάθεση': 'настроение' },

    { 'αδυναμία': 'слабость' },

    { 'θόρυβος': 'шум' },

    { 'μόχθος': 'никакого тяжелого труда' },

    { 'πλήθος': 'толпа' },

    { 'πατρίδα': 'родина' },

    { 'ομάδα': 'группа' },

    { 'βάθος': 'глубина' },

    { 'πεταλούδα': 'бабочка' },

    { 'λουλούδι': 'цветок' }],

    [{ 'σίγουρα': 'конечно' },

        { 'γούστο': 'вкус' },

        { 'γη': 'земля' },

        { 'μαγιονέζα': 'майонез' },

        { 'γούνα': 'мех' },

        { 'γωνιά': 'уголок' },

        { 'αγελάδα': 'корова' },

        { 'μαγαζί': 'магазин' },

        { 'γονείς': 'родители' },

        { 'υδρογόνο': 'водород' },

        { 'γραφείο': 'офис' },

        { 'γεωγραφία': 'география' },

        { 'μαγεύω': 'μαγεύω' },

        { 'μάγουλο': 'щеку' },

        { 'σπάργανο': 'σπάργανο' },

        { 'λογαριασμός': 'счет' },

        { 'χαμόγελο': 'улыбка' },

        { 'πραγματικότητα': 'реальность' },

        { 'πέλαγος': 'море' },

        { 'γάτα': 'кот' },

        { 'αγώνας': 'гонка' },

        { 'μέγεθος': 'размер' },

        { 'μάγειρας': 'повар' },

        { 'γιαούρτι': 'йогурт' },

        { 'γιορτή': 'праздник' }],

    [{ 'τηλέφωνο': 'телефон' },

        { 'τηλεόραση': 'телевизор' },

        { 'τελειώνω': 'заканчиваю' },

        { 'προτείνω': 'предлагаю' },

        { 'φοιτητής': 'студент' },

        { 'ακτή': 'побережье' },

        { 'Μάρτης': 'Март' },

        { 'σπίτι': 'дом' },

        { 'πλάτη': 'спине' },

        { 'μύτη': 'нос' },

        { 'κριτής': 'судья' },

        { 'στενός': 'близкий' },

        { 'γιατί': 'почему' },

        { 'ζέστη': 'тепло' },

        { 'ζήτημα': 'вопрос' },

        { 'επιστήμη': 'наука' },

        { 'στήλη': 'колонка' },

        { 'στοίχος': 'текст объясняет' },

        { 'ποιητής': 'поэт' },

        { 'πλατεία': 'площадь' },

        { 'πολίτης': 'гражданин' },

        { 'πωλητής': 'продавец' },

        { 'παστίτσιο': 'παστίτσιο' }],

    [{ 'σγουρός': 'курчавый' },

        { 'σεισμός': 'землетрясение' },

        { 'εγωισμός': 'эгоизм' },

        { 'σμήνος': 'стая' },

        { 'σμάλτο': 'эмаль' },

        { 'σβέρκος': 'раздражает' },

        { 'σβώλος': 'пилюли' },

        { 'προσμένω': 'к чему я стремлюсь' },

        { 'προσβολή': 'оскорбление' },

        { 'σβελτάδα': 'обман' },

        { 'σβούρα': 'волчок' },

        { 'σμίγω': 'навесы' },

        { 'δυσνόητος': 'δυσνόητος' },

        { 'ασβέστιο': 'кальций' },

        { 'ασβός': 'барсук' },

        { 'τρίσβαθο': 'τρίσβαθο' },

        { 'τέχνασμα': 'трюк' },

        { 'Ισραήλ': 'Израиль' },

        { 'διείσδυση': 'проникновение' },

        { 'σβησμένος': 'переключено' },

        { 'καλεσμένος': 'гость' }],

    [{ 'Ελλάδα': 'Греция' },

        { 'Θεσσαλία': 'Фессалии' },

        { 'συμμετέχω': 'участвую' },

        { 'γενναίος': 'храбрый' },

        { 'καλλιτέχνης': 'художник' },

        { 'συμμορία': 'банда' },

        { 'εκκρεμότητα': 'в ожидании' },

        { 'γέννημα': 'скажут' }],

    [{ 'θρέμμα': 'воспитанный' },

        { 'άμμος': 'песок' },

        { 'καλλιεργώ': 'я выращиваю' },

        { 'κόκκινος': 'красный' },

        { 'πάσσαλος': 'коль' },

        { 'γραμματική': 'грамматика' },

        { 'αλληλογραφώ': 'αλληλογραφώ' },

        { 'μέταλλο': 'металл' },

        { 'ειδάλλως': 'в противном случае' },

        { 'εξάλλου': 'к тому же' },

        { 'τέσσερα': 'четыре' },

        { 'συλλαβή': 'слог' },

        { 'λακκούβα': 'лужа' }]];
